{"arti":["<b>eja</b> /&#xE9;ja/ <i>v</i>, <b>meng&#xB7;e&#xB7;ja</b> <i>v</i> melafalkan (menyebutkan) huruf-huruf satu demi satu: <i>kita ~ kata &#x201C;dapat&#x201D; dng &#x201C;d-a-p-a-t&#x201D;;<br></i><b>eja&#xB7;an</b> <i>n</i> kaidah-kaidah cara menggambarkan bunyi-bunyi (kata, kalimat, dsb) dl bentuk tulisan (huruf-huruf) serta penggunaan tanda baca;<br>~<b> etimologis</b> ejaan kata yg menekankan segi historisnya dng mempertahankan unsur yg tidak direalisasikan secara fonetis; ~<b> fonemis</b> ejaan yg menggambarkan tiap fonem dl bahasa dng satu lambang secara konsisten, msl ejaan Suomi dan ejaan Turki; ~<b> fonetis</b> ejaan yg menggambarkan tiap varian fonem atau bunyi dng satu lambang, msl ejaan Melayu sistem Wilkinson; ~<b> Melindo</b> sistem ejaan Latin yg termuat dl Pengumuman Bersama Ejaan Bahasa Melayu-Indonesia (Melindo) tahun l959 sbg hasil usaha penyatuan sistem ejaan dng huruf Latin di Indonesia dan di Persekutuan Tanah Melayu, sistem ejaan ini tidak pernah dilaksanakan; ~<b> Pembaharuan</b> sistem ejaan yg dirancang oleh sebuah panitia yg diketuai oleh Prijono dan E. Katoppo pd tahun 1957 sbg hasil keputusan Kongres Bahasa Indonesia II di Medan, sistem ejaan ini tidak pernah dilaksanakan; ~<b> Republik</b> ejaan Suwandi; ~<b> Suwandi</b> sistem ejaan Latin untuk bahasa Indonesia sesudah Proklamasi Kemerdekaan yg dimuat dl Surat Keputusan Menteri Pengajaran, Pendidikan, dan Kebudayaan, Mr. Soewandi No. 264/Bhg. A tanggal 19 Maret 1947 yg merupakan penyederhanaan atas Ejaan van Ophuysen, antara lain, adalah perubahan <i>oe</i> menjadi <i>u</i>, sistem ini menjadi ejaan resmi sampai tahun 1972; ~<b> van Ophuysen</b> sistem ejaan Latin untuk bahasa Melayu di Indonesia yg dimuat dl <i>Kitab Logat Melajoe</i> tahun 1901 oleh Ch.A. van Ophuysen, yg merupakan ejaan Latin resmi pertama di Indonesia (buku ini disusun dng bantuan Engku Nawawi glr. St. Makmur dan M. Taib St. Ibrahim); ~<b> Wilkinson</b> ejaan Latin resmi yg pertama untuk bahasa Melayu di Semenanjung Malaya yg disusun oleh R.J. Wilkinson (1904); ~<b> yang Disempurnakan</b> sistem ejaan bahasa Indonesia yg sebagian besar sama dng sistem ejaan Malaysia, yg termuat dl Surat Keputusan Presiden No. 57 tanggal 16 Agustus 1972 dan yg sekarang menjadi ejaan resmi bahasa Indonesia, perbedaannya dng Ejaan Suwandi, antara lain, adalah huruf <i>j</i> menjadi <i>y</i>, <i>dj</i> menjadi <i>j</i>, <i>nj</i> menjadi <i>ny, ch</i> menjadi <i>kh, tj</i> menjadi <i>c</i>, dan <i>sj</i> menjadi <i>sy</i>;<br><b>peng&#xB7;e&#xB7;ja&#xB7;an</b> <i>n</i> proses, cara, perbuatan mengeja"],"similar":[{"uri":"ejakulasi","keyword":"ejakulasi"},{"uri":"ejan","keyword":"ejan"},{"uri":"ejawantah","keyword":"ejawantah"},{"uri":"ejek","keyword":"ejek"},{"uri":"ejektif","keyword":"ejektif"},{"uri":"ejektor","keyword":"ejektor"},{"uri":"E","keyword":"E"},{"uri":"ebam","keyword":"ebam"},{"uri":"eban","keyword":"eban"},{"uri":"ebek","keyword":"ebek"},{"uri":"ebi","keyword":"ebi"},{"uri":"eboni","keyword":"eboni"},{"uri":"ebonit","keyword":"ebonit"},{"uri":"ebro","keyword":"ebro"},{"uri":"eburina","keyword":"eburina"},{"uri":"ecek","keyword":"ecek"},{"uri":"eceng","keyword":"eceng"},{"uri":"ecer","keyword":"ecer"},{"uri":"eco","keyword":"eco"},{"uri":"edafik","keyword":"edafik"},{"uri":"edafit","keyword":"edafit"},{"uri":"edafologi","keyword":"edafologi"},{"uri":"edafon","keyword":"edafon"},{"uri":"edan","keyword":"edan"},{"uri":"edap","keyword":"edap"},{"uri":"edar","keyword":"edar"},{"uri":"edema","keyword":"edema"},{"uri":"edentat","keyword":"edentat"},{"uri":"edisi","keyword":"edisi"},{"uri":"edit","keyword":"edit"}]}
